[
  "obsidian-git",
  "chronology",
  "obsidian-tagfolder",
  "tag-wrangler",
  "obsidian-plantuml",
  "obsidian-linter",
  "copilot",
  "obsidian-excalidraw-plugin",
  "theme-picker",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "homepage"
]